<?php
// Text
$_['text_subject']        = '%s - Спасибо за регистрацию!';
$_['text_welcome']        = 'Здравствуйте!';
$_['text_login']          = 'Спасибо за регистрацию в оптовом интернет-магазине молодежной одежды STREETMODA www.streetmoda-opt.com';
$_['text_account']        = 'Ваш аккаунт успешно создан.';
$_['text_approval']       = 'Ваша учётная запись ожидает подтверждения. После её подтверждения Вы сможете войти на сайт, используя Ваш адрес электронной почты и пароль, по ссылке:';
$_['text_services']       = 'Вы можете войти в свой личный кабинет, используя свои регистрационные данные';
$_['text_thanks']         = 'Добро пожаловать!';
$_['text_thanks_2']       = 'С уважением, StreetModa';
$_['text_new_customer']   = 'Новый покупатель';
$_['text_signup']         = 'Зарегистрирован новый покупатель:';
$_['text_website']        = 'Веб сайт:';
$_['text_customer_group'] = 'Группа покупателей:';
$_['text_firstname']      = 'Имя:';
$_['text_lastname']       = 'Фамилия:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';